Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/ber_om_innspill_til_hvordan_rekrutteringen_til_samisk_opplaering_kan_okes.html.tmx
Source language: nob
Languages: sme

source: Ber om innspill til hvordan rekrutteringen til samisk opplæring kan økes
sme: Bivdit cealkámušaid dasa movt rekrutteren sámi oahpahussii sáhttá loktejuvvot

source: Kommunal- og distriktsdepartementet og Kunnskapsdepartementet ønsker innspill til den årlige stortingsmeldingen om samisk språk, kultur og samfunnsliv, som skal handle om rekruttering og kompetanse.
sme: Gielda- ja guovlodepartemeanta ja Máhttodepartemeanta háliidit cealkámušaid jahkásaš stuoradiggedieđáhussii sámi giela, kultuvrra ja servodateallima birra, mii galgá leat rekrutterema ja gelbbolašvuođa birra.

source: Mangelen på kompetanse i samisk språk og kultur er noe vi må ta på alvor.
sme: Sámi giela ja kultuvrra gelbbolašvuođa váiluma fertet mii buohkat váldit duođas.

source: Regjeringa og Sametinget har derfor bestemt at den neste stortingsmeldinga om samisk språk, kultur og samfunnsliv skal handle om rekruttering og kompetanse.
sme: Danne lea ráđđehus ja Sámediggi mearridan ahte boahtte stuorradiggedieđáhus sámi giela, kultuvrra ja servodateallima birra galgá gieđahallat rekrutterema ja gelbbolašvuođa.

source: Her vil regjeringa se nærmere på barnehager, grunnopplæringa og høyere utdanning.
sme: Das áigu ráđđehus geahčadit mánáidgárddiid, vuođđooahpahusa ja alit oahpu lagabui.

source: Les pressemelding fra Regjeringa: Rekruttering av fleire samisklærarar på dagsordenen i neste stortingsmelding om samisk språk, kultur og samfunnsliv
sme: Loga Ráđđehusa preassadieđáhusa: Fáddán boahtte stuorradiggedieđáhusas sámi giela, kultuvrra ja servodateallima birra lea eanet sámegieloahpaheddjiid rekrutteren

source: Sametinget ønsker at flere fra de samiske områdene sender innspill, fordi det er viktig å få inn gode konstruktive forslag om hvordan samisk rekruttering skal økes og styrkes.
sme: Sámediggi dáhttu sámi guovlluin eanet cealkámušaid, danne go lea dehálaš oažžut buriid, konstruktiiva árvalusaid movt sámi rekrutteren galgá lasihuvvot ja nannejuvvot.

source: Du kan sende innspill på vegne av deg selv, en organisasjon eller en skole.
sme: Don sáhtát buktit cealkámušaid du iežat ovddas, muhtun organisašuvnna ovddas dahje muhtun skuvlla ovddas.

source: Stortingsmeldingen skal legges fram våren 2023.
sme: Stuoradiggedieđáhus galgá ovdanbuktojuvvot 2023 giđa.

source: Frist for å komme med innspill er 15. desember i år.
sme: Áigemearri buktit cealkámušaid lea juovlamánu 15. beaivvi dán jagi.

source: Kommunal- og distriktsdepartementet har allerede gjennomført to innspillsmøter, i Kautokeino og Tromsø.
sme: Gielda- ja guovlodepartemeanta lea juo lágidan cealkámuščoahkkimiid, vuosttaš čoahkkimat dollojuvvojedje Romssas ja Guovdageainnus.

source: 30. november skal det være et tredje innspillsmøte, i Levanger.
sme: Skábmamánu 30. beaivvi lágiduvvo cealkámuščoahkkin Levangeris.

source: Send inn innspill om rekruttering av flere samisklærere på Regjeringens nettside
sme: Sádde cealkámuša dasa movt rekrutteren sámi oahpahussii sáhttá loktejuvvot ráđđehusa neahttasiiddus
